title = \u0420\u044d\u0433\u0456\u0441\u0442\u0440\u0430\u0446\u044b\u044f
span=\u041a\u043e\u043d\u0441\u043a\u0456\u044f \u0441\u043a\u0430\u0447\u043a\u0456
h1 = \u0423\u0432\u0430\u0445\u043e\u0434\u043d\u0430\u044f \u0444\u043e\u0440\u043c\u0430
signin = \u0443\u0432\u0430\u0439\u0441\u0446\u0456
register=\u0437\u0430\u0440\u044d\u0433\u0456\u0441\u0442\u0440\u0430\u0432\u0430\u0446\u0446\u0430 
admin_header_h1 = \u0421\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u0430\u0440\u0430
showraces=\u043f\u0440\u0430\u0433\u043b\u0435\u0434\u0437\u0435\u0446\u044c \u0441\u043a\u0430\u0447\u043a\u0456 
addrace=\u0434\u0430\u0434\u0430\u0446\u044c \u0441\u043a\u0430\u0447\u043a\u0443 
addhorse=\u0434\u0430\u0434\u0430\u0446\u044c \u043a\u0430\u043d\u044f
showhorses = \u043f\u0440\u0430\u0433\u043b\u044f\u0434\u0437\u0435\u0446\u044c \u043a\u0430\u043d\u0435\u0439
horseid = \u0456\u0434_\u043a\u0430\u043d\u044f
description = \u0430\u043f\u0456\u0441\u0430\u043d\u043d\u0435
coefficient = \u043a\u0430\u044d\u0444\u0456\u0446\u044b\u0435\u043d\u0442
raceid = \u0456\u0434_\u0441\u043a\u0430\u0447\u043a\u0456
choose = \u0432\u044b\u0431\u0440\u0430\u0446\u044c
quotationid = \u0456\u0434_\u043f\u0440\u0430\u0433\u043d\u043e\u0437\u0430
addprediction=\u0421\u0442\u0430\u045e\u043a\u0456
money = \u0433\u0440\u043e\u0448\u044b
predictionid = \u0456\u0434_\u0441\u0442\u0430\u045e\u043a\u0456
userid = \u0456\u0434_\u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430
english=\u0410\u043d\u0433\u043b\u0456\u0439\u0441\u043a\u0430\u044f
russian=\u0420\u0443\u0441\u043a\u0430\u044f
belarusian=\u0411\u0435\u043b\u0430\u0440\u0443\u0441\u043a\u0430\u044f
about=\u0410\u0431 \u0441\u0442\u0430\u0440\u043e\u043d\u0446\u044b
user_text=\u0421\u0430\u0440\u0434\u044d\u0447\u043d\u0430 \u0437\u0430\u043f\u0440\u0430\u0448\u0430\u0435\u043c \u043d\u0430 \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0443 \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0430\u045e! \u0413\u044d\u0442\u0430\u044f \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u0434\u0430\u0441\u0442\u0443\u043f\u043d\u0430\u044f \u0442\u043e\u043b\u044c\u043a\u0456 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u0430\u0440\u0430\u043c \u0456 \u0434\u0430\u0435 \u043c\u0430\u0433\u0447\u044b\u043c\u0430\u0441\u0446\u044c \u043f\u0440\u0430\u0432\u043e\u0434\u0437\u0456\u0446\u044c \u043c\u0430\u043d\u0456\u043f\u0443\u043b\u044f\u0446\u044b\u0456 \u043d\u0430\u0434 \u043a\u0430\u0440\u044b\u0441\u0442\u0430\u0446\u043a\u0456\u043c\u0456 \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u043c\u0456. \u041c\u0430\u043d\u0456\u043f\u0443\u043b\u044f\u0446\u044b\u0456 \u045e\u043a\u043b\u044e\u0447\u0430\u044e\u0446\u044c \u0443 \u0441\u044f\u0431\u0435 \u0430\u043f\u0435\u0440\u0430\u0446\u044b\u0456 \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u0456 \u0440\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u043d\u043d\u044f. \u041a\u0430\u0431 \u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c \u0437\u0430\u043f\u0456\u0441, \u043d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 '\u0412\u044b\u0434\u0430\u043b\u0456\u0446\u044c' \u043d\u0430 \u0430\u0434\u043f\u0430\u0432\u0435\u0434\u043d\u0430\u0439 \u0437\u0430\u043f\u0456\u0441\u0443 \u045e \u0442\u0430\u0431\u043b\u0456\u0446\u044b \u043d\u0456\u0436\u044d\u0439. \u041f\u0430\u0441\u043b\u044f\u0434\u043e\u045e\u043d\u0430\u0441\u0446\u044c \u0434\u0437\u0435\u044f\u043d\u043d\u0456 \u043f\u0440\u044b \u0440\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u043d\u043d\u0456 \u0437\u0430\u043f\u0456\u0441\u0430\u045e \u0437\u0430\u0441\u0442\u0430\u0435\u0446\u0446\u0430 \u0442\u043e\u0439 \u0436\u0430, \u0437\u0430 \u0432\u044b\u043a\u043b\u044e\u0447\u044d\u043d\u043d\u0435\u043c \u043f\u0435\u0440\u0448\u0430\u0433\u0430 \u043a\u0440\u043e\u043a\u0443, \u0434\u0437\u0435 \u043d\u0435\u0430\u0431\u0445\u043e\u0434\u043d\u0430 \u043d\u0430\u0446\u0456\u0441\u043d\u0443\u0446\u044c \u043a\u043d\u043e\u043f\u043a\u0443 '\u0417\u043c\u044f\u043d\u0456\u0446\u044c'.
users=\u041a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0456
roleid=\u0406\u0434_\u0440\u043e\u043b\u0456
login=\u041b\u0430\u0433\u0456\u043d
password=\u041f\u0430\u0440\u043e\u043b\u044c
email=Email
delete=\u0412\u044b\u0434\u0430\u043b\u0456\u0446\u044c
edit=\u0420\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u0446\u044c
menu_users=\u041a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a\u0456
menu_races=\u0421\u043a\u043e\u043a\u0456
menu_horses=\u041a\u043e\u043d\u0456
menu_results=\u0412\u044b\u043d\u0456\u043a\u0456
menu_logout=\u0412\u044b\u0439\u0441\u0446\u0456
horseraces=\u041a\u043e\u043d\u0441\u043a\u0456\u044f \u0441\u043a\u043e\u043a\u0456
horse=\u041a\u043e\u043d\u0456
races=\u0421\u043a\u043e\u043a\u0456
race_text=\u0421\u0430\u0440\u0434\u044d\u0447\u043d\u0430 \u0437\u0430\u043f\u0440\u0430\u0448\u0430\u0435\u043c \u043d\u0430 \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0443 \u0441\u043a\u0430\u0447\u0430\u043a! \u0413\u044d\u0442\u0430\u044f \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u0434\u0430\u0441\u0442\u0443\u043f\u043d\u0430\u044f \u0442\u043e\u043b\u044c\u043a\u0456 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u0430\u0440\u0430\u043c \u0456 \u0434\u0430\u0435 \u043c\u0430\u0433\u0447\u044b\u043c\u0430\u0441\u0446\u044c \u043f\u0440\u0430\u0432\u043e\u0434\u0437\u0456\u0446\u044c \u043c\u0430\u043d\u0456\u043f\u0443\u043b\u044f\u0446\u044b\u0456 \u043d\u0430\u0434 \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u043c\u0456 \u0430\u0431 \u0441\u043a\u0430\u0447\u043a\u0430\u0445. \u041c\u0430\u043d\u0456\u043f\u0443\u043b\u044f\u0446\u044b\u0456 \u045e\u043a\u043b\u044e\u0447\u0430\u044e\u0446\u044c \u0443 \u0441\u044f\u0431\u0435 \u0430\u043f\u0435\u0440\u0430\u0446\u044b\u0456 \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u044f, \u0440\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u043d\u043d\u044f \u0456 \u0434\u0430\u0434\u0430\u043d\u043d\u044f. \u041a\u0430\u0431 \u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c \u0437\u0430\u043f\u0456\u0441, \u043d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 '\u0412\u044b\u0434\u0430\u043b\u0456\u0446\u044c' \u043d\u0430 \u0430\u0434\u043f\u0430\u0432\u0435\u0434\u043d\u0430\u0439 \u0437\u0430\u043f\u0456\u0441\u0443 \u045e \u0442\u0430\u0431\u043b\u0456\u0446\u044b \u043d\u0456\u0436\u044d\u0439. \u041f\u0430\u0441\u043b\u044f\u0434\u043e\u045e\u043d\u0430\u0441\u0446\u044c \u0434\u0437\u0435\u044f\u043d\u043d\u0456 \u043f\u0440\u044b \u0440\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u043d\u043d\u0456 \u0437\u0430\u043f\u0456\u0441\u0430\u045e \u0437\u0430\u0441\u0442\u0430\u0435\u0446\u0446\u0430 \u0442\u043e\u0439 \u0436\u0430, \u0437\u0430 \u0432\u044b\u043a\u043b\u044e\u0447\u044d\u043d\u043d\u0435\u043c \u043f\u0435\u0440\u0448\u0430\u0433\u0430 \u043a\u0440\u043e\u043a\u0443, \u0434\u0437\u0435 \u043d\u0435\u0430\u0431\u0445\u043e\u0434\u043d\u0430 \u043d\u0430\u0446\u0456\u0441\u043d\u0443\u0446\u044c \u043a\u043d\u043e\u043f\u043a\u0443 '\u0417\u043c\u044f\u043d\u0456\u0446\u044c'. \u041a\u0430\u0431 \u0434\u0430\u0434\u0430\u0446\u044c \u043d\u043e\u0432\u0443\u044e \u0437\u0430\u043f\u0456\u0441, \u043f\u0435\u0440\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u0434\u0430 \u0444\u043e\u0440\u043c\u0435 \u0434\u0430\u0434\u0430\u043d\u043d\u044f \u0437\u0430\u043f\u0456\u0441\u0430\u045e \u043d\u0456\u0436\u044d\u0439.
form=\u0424\u043e\u0440\u043c\u0430 \u0434\u0430\u0434\u0430\u043d\u043d\u044f
form_text=\u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u0443\u0432\u044f\u0434\u0437\u0456\u0446\u0435 \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u044f
form_rules=\u041f\u0430\u043c\u044f\u0442\u0430\u0435\u0446\u0435, \u0448\u0442\u043e \u0437\u0430\u043f\u0430\u045e\u043d\u0435\u043d\u043d\u0435 \u045e\u0441\u0456\u0445 \u043f\u0430\u043b\u0451\u045e \u0444\u043e\u0440\u043c\u044b \u0430\u0431\u0430\u0432\u044f\u0437\u043a\u043e\u0432\u0430. \u041f\u0430\u0442\u0440\u0430\u0431\u0443\u0435\u0446\u0446\u0430 \u045e\u0432\u044f\u0434\u0437\u0435\u043d\u043d\u0435 \u043a\u0430\u0440\u044d\u043a\u0442\u043d\u0430\u0439 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u0456.
date=\u0414\u0430\u0442\u0430
location=\u041c\u0435\u0441\u0446\u0430\u0437\u043d\u0430\u0445\u043e\u0434\u0436\u0430\u043d\u043d\u0435
type=\u0422\u044b\u043f
submit=\u041f\u0430\u0446\u0432\u0435\u0440\u0434\u0437\u0456\u0446\u044c
horses_text=\u0421\u0430\u0440\u0434\u044d\u0447\u043d\u0430 \u0437\u0430\u043f\u0440\u0430\u0448\u0430\u0435\u043c \u043d\u0430 \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0443 \u043a\u043e\u043d\u0435\u0439! \u0413\u044d\u0442\u0430\u044f \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u0434\u0430\u0441\u0442\u0443\u043f\u043d\u0430\u044f \u0442\u043e\u043b\u044c\u043a\u0456 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u0430\u0440\u0430\u043c \u0456 \u0434\u0430\u0435 \u043c\u0430\u0433\u0447\u044b\u043c\u0430\u0441\u0446\u044c \u043f\u0440\u0430\u0432\u043e\u0434\u0437\u0456\u0446\u044c \u043c\u0430\u043d\u0456\u043f\u0443\u043b\u044f\u0446\u044b\u0456 \u043d\u0430\u0434 \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u043c\u0456 \u0430\u0431 \u043a\u043e\u043d\u044f\u0445. \u041c\u0430\u043d\u0456\u043f\u0443\u043b\u044f\u0446\u044b\u0456 \u045e\u043a\u043b\u044e\u0447\u0430\u044e\u0446\u044c \u0443 \u0441\u044f\u0431\u0435 \u0430\u043f\u0435\u0440\u0430\u0446\u044b\u0456 \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u044f, \u0440\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u043d\u043d\u044f \u0456 \u0434\u0430\u0434\u0430\u043d\u043d\u044f. \u041a\u0430\u0431 \u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c \u0437\u0430\u043f\u0456\u0441, \u043d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 '\u0412\u044b\u0434\u0430\u043b\u0456\u0446\u044c' \u043d\u0430 \u0430\u0434\u043f\u0430\u0432\u0435\u0434\u043d\u0430\u0439 \u0437\u0430\u043f\u0456\u0441\u0443 \u045e \u0442\u0430\u0431\u043b\u0456\u0446\u044b \u043d\u0456\u0436\u044d\u0439. \u041f\u0430\u0441\u043b\u044f\u0434\u043e\u045e\u043d\u0430\u0441\u0446\u044c \u0434\u0437\u0435\u044f\u043d\u043d\u0456 \u043f\u0440\u044b \u0440\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u043d\u043d\u0456 \u0437\u0430\u043f\u0456\u0441\u0430\u045e \u0437\u0430\u0441\u0442\u0430\u0435\u0446\u0446\u0430 \u0442\u043e\u0439 \u0436\u0430, \u0437\u0430 \u0432\u044b\u043a\u043b\u044e\u0447\u044d\u043d\u043d\u0435\u043c \u043f\u0435\u0440\u0448\u0430\u0433\u0430 \u043a\u0440\u043e\u043a\u0443, \u0434\u0437\u0435 \u043d\u0435\u0430\u0431\u0445\u043e\u0434\u043d\u0430 \u043d\u0430\u0446\u0456\u0441\u043d\u0443\u0446\u044c \u043a\u043d\u043e\u043f\u043a\u0443 '\u0417\u043c\u044f\u043d\u0456\u0446\u044c'. \u041a\u0430\u0431 \u0434\u0430\u0434\u0430\u0446\u044c \u043d\u043e\u0432\u0443\u044e \u0437\u0430\u043f\u0456\u0441, \u043f\u0435\u0440\u0430\u0439\u0434\u0437\u0456\u0446\u0435 \u0434\u0430 \u0444\u043e\u0440\u043c\u0435 \u0434\u0430\u0434\u0430\u043d\u043d\u044f \u0437\u0430\u043f\u0456\u0441\u0430\u045e \u043d\u0456\u0436\u044d\u0439.
nickname=\u041c\u044f\u043d\u0443\u0448\u043a\u0430
breed=\u041f\u0430\u0440\u043e\u0434\u0430
age=\u040e\u0437\u0440\u043e\u0441\u0442
jockey=\u0416\u0430\u043a\u0435\u0439
rating=\u0420\u044d\u0439\u0442\u044b\u043d\u0433
addbet=\u041f\u0440\u0430\u0433\u043d\u043e\u0437\u044b
bets = \u0441\u0442\u0430\u045e\u043a\u0456 
bookmaker_text = \u0421\u0430\u0440\u0434\u044d\u0447\u043d\u0430 \u0437\u0430\u043f\u0440\u0430\u0448\u0430\u0435\u043c \u043d\u0430 \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0443 \u043f\u0440\u0430\u0433\u043d\u043e\u0437\u0430\u045e! \u0413\u044d\u0442\u0430\u044f \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u0434\u0430\u0441\u0442\u0443\u043f\u043d\u0430\u044f \u0442\u043e\u043b\u044c\u043a\u0456 \u0434\u043b\u044f \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0430\u045e \u0456 \u0434\u0430\u0435 \u043c\u0430\u0433\u0447\u044b\u043c\u0430\u0441\u0446\u044c \u043c\u0430\u043d\u0456\u043f\u0443\u043b\u044f\u0432\u0430\u0446\u044c \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u044f\u0439 \u0430\u0431 \u043f\u0440\u0430\u0433\u043d\u043e\u0437\u0430\u045e. \u041c\u0430\u043d\u0456\u043f\u0443\u043b\u044f\u0446\u044b\u0456 \u045e\u043a\u043b\u044e\u0447\u0430\u044e\u0446\u044c \u0442\u0430\u043a\u0456\u044f \u0430\u043f\u0435\u0440\u0430\u0446\u044b\u0456, \u044f\u043a \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435, \u0440\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u043d\u043d\u0435 \u0456 \u0434\u0430\u0434\u0430\u043d\u043d\u0435. \u041a\u0430\u0431 \u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c \u0437\u0430\u043f\u0456\u0441, \u043d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 '\u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c' \u043d\u0430 \u0430\u0434\u043f\u0430\u0432\u0435\u0434\u043d\u0430\u0439 \u0440\u0430\u0434\u043a\u0443 \u045e \u0442\u0430\u0431\u043b\u0456\u0446\u044b \u043d\u0456\u0436\u044d\u0439. \u041f\u0430\u0441\u043b\u044f\u0434\u043e\u045e\u043d\u0430\u0441\u0446\u044c \u0432\u044b\u043a\u0430\u043d\u0430\u043d\u043d\u044f \u0430\u043f\u0435\u0440\u0430\u0446\u044b\u0456 \u0440\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u043d\u043d\u044f \u0437\u0430\u0441\u0442\u0430\u0435\u0446\u0446\u0430 \u0442\u043e\u0439 \u0436\u0430, \u0437\u0430 \u0432\u044b\u043a\u043b\u044e\u0447\u044d\u043d\u043d\u0435\u043c \u043f\u0435\u0440\u0448\u0430\u0433\u0430 \u043a\u0440\u043e\u043a\u0443, \u0434\u0437\u0435 \u043d\u0435\u0430\u0431\u0445\u043e\u0434\u043d\u0430 \u043d\u0430\u0446\u0456\u0441\u043d\u0443\u0446\u044c \u043a\u043d\u043e\u043f\u043a\u0443 '\u0440\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u0446\u044c'. \u041a\u0430\u0431 \u0434\u0430\u0434\u0430\u0446\u044c \u043d\u043e\u0432\u0443\u044e \u0437\u0430\u043f\u0456\u0441, \u043d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u043f\u0443\u043d\u043a\u0442 '\u0434\u0430\u0434\u0430\u0446\u044c \u043f\u0440\u0430\u0433\u043d\u043e\u0437' \u0443 \u043c\u0435\u043d\u044e \u0432\u044b\u0448\u044d\u0439 \u0456 \u0432\u044b\u043a\u043e\u043d\u0432\u0430\u0439\u0446\u0435 \u045e\u043a\u0430\u0437\u0430\u043d\u043d\u0456.
horses_list = \u0421\u043f\u0456\u0441 \u043a\u043e\u043d\u0435\u0439, \u044f\u043a\u0456\u044f \u043f\u0430\u0434\u043f\u0456\u0441\u0430\u043b\u0456\u0441\u044f \u0439 \u0437\u0430\u0431\u0435\u0433\u0430\u0445. 
bookmaker_option = \u0412\u044b\u0431\u0435\u0440\u0430\u0446\u0435 \u0430\u0434\u0437\u0456\u043d \u0432\u0430\u0440\u044b\u044f\u043d\u0442 \u0437 \u0442\u0430\u0431\u043b\u0456\u0446\u044b \u043d\u0456\u0436\u044d\u0439. 
races_list = \u0421\u043f\u0456\u0441 \u0441\u043a\u0430\u0447\u0430\u043a, \u044f\u043a\u0456\u044f \u0456\u0441\u043d\u0443\u044e\u0446\u044c \u043d\u0430 \u0434\u0430\u0434\u0437\u0435\u043d\u044b \u043c\u043e\u043c\u0430\u043d\u0442.
addbet_text = \u0413\u044d\u0442\u0430\u044f \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u0431\u044b\u043b\u0430 \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u0430 \u0437 \u043c\u044d\u0442\u0430\u0439 \u043f\u0440\u0430\u0434\u0430\u0441\u0442\u0430\u045e\u043b\u0435\u043d\u043d\u044f \u043c\u0430\u0433\u0447\u044b\u043c\u0430\u0441\u0446\u0456 \u0437\u0434\u0437\u044f\u0439\u0441\u043d\u044f\u0446\u044c \u0430\u043f\u0435\u0440\u0430\u0446\u044b\u0456 \u0434\u0430\u0434\u0430\u043d\u043d\u044f. \u0412\u0430\u0448\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u0441\u043a\u043b\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u045e \u0437\u0430\u043f\u0430\u045e\u043d\u0435\u043d\u043d\u0456 \u045e\u0441\u0456\u0445 \u043f\u0430\u043b\u0451\u045e \u0443 \u0444\u043e\u0440\u043c\u0435 \u043d\u0456\u0436\u044d\u0439. \u041f\u0430\u043c\u044f\u0442\u0430\u0435\u0446\u0435 \u043f\u0440\u0430 \u043a\u0430\u0440\u044d\u043a\u0442\u043d\u0430\u0441\u0446\u044c \u044f\u043a\u0430\u044f \u045e\u0432\u043e\u0434\u0437\u0456\u0446\u0446\u0430 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u0456.
editbet_text=\u0413\u044d\u0442\u0430\u044f \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u0431\u044b\u043b\u0430 \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u0430 \u0437 \u043c\u044d\u0442\u0430\u0439 \u043f\u0440\u0430\u0434\u0430\u0441\u0442\u0430\u045e\u043b\u0435\u043d\u043d\u044f \u043c\u0430\u0433\u0447\u044b\u043c\u0430\u0441\u0446\u0456 \u0437\u0434\u0437\u044f\u0439\u0441\u043d\u044f\u0446\u044c \u0430\u043f\u0435\u0440\u0430\u0446\u044b\u0456 \u0440\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u043d\u043d\u044f. \u0412\u0430\u0448\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u0441\u043a\u043b\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u045e \u0437\u0430\u043f\u0430\u045e\u043d\u0435\u043d\u043d\u0456 \u045e\u0441\u0456\u0445 \u043f\u0430\u043b\u0451\u045e \u0443 \u0444\u043e\u0440\u043c\u0435 \u043d\u0456\u0436\u044d\u0439. \u041f\u0430\u043c\u044f\u0442\u0430\u0435\u0446\u0435 \u043f\u0440\u0430 \u043a\u0430\u0440\u044d\u043a\u0442\u043d\u0430\u0441\u0446\u044c \u044f\u043a\u0430\u044f \u045e\u0432\u043e\u0434\u0437\u0456\u0446\u0446\u0430 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u0456.
user_option = \u0412\u044b\u0431\u0435\u0440\u0430\u0446\u0435 \u0430\u0434\u0437\u0456\u043d \u0432\u0430\u0440\u044b\u044f\u043d\u0442 \u0437 \u0442\u0430\u0431\u043b\u0456\u0446\u044b \u043d\u0456\u0436\u044d\u0439. 
addprediction_text = \u0413\u044d\u0442\u0430\u044f \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u0431\u044b\u043b\u0430 \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u0430 \u0437 \u043c\u044d\u0442\u0430\u0439 \u043f\u0440\u0430\u0434\u0430\u0441\u0442\u0430\u045e\u043b\u0435\u043d\u043d\u044f \u043c\u0430\u0433\u0447\u044b\u043c\u0430\u0441\u0446\u0456 \u0437\u0434\u0437\u044f\u0439\u0441\u043d\u044f\u0446\u044c \u0430\u043f\u0435\u0440\u0430\u0446\u044b\u0456 \u0434\u0430\u0434\u0430\u043d\u043d\u044f. \u0412\u0430\u0448\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u0441\u043a\u043b\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u045e \u0437\u0430\u043f\u0430\u045e\u043d\u0435\u043d\u043d\u0456 \u045e\u0441\u0456\u0445 \u043f\u0430\u043b\u0451\u045e \u0443 \u0444\u043e\u0440\u043c\u0435 \u043d\u0456\u0436\u044d\u0439. \u041f\u0430\u043c\u044f\u0442\u0430\u0435\u0446\u0435 \u043f\u0440\u0430 \u043a\u0430\u0440\u044d\u043a\u0442\u043d\u0430\u0441\u0446\u044c \u044f\u043a\u0430\u044f \u045e\u0432\u043e\u0434\u0437\u0456\u0446\u0446\u0430 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u0456.
editprediction_text=\u0413\u044d\u0442\u0430\u044f \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u0431\u044b\u043b\u0430 \u0441\u0442\u0432\u043e\u0440\u0430\u043d\u0430 \u0437 \u043c\u044d\u0442\u0430\u0439 \u043f\u0440\u0430\u0434\u0430\u0441\u0442\u0430\u045e\u043b\u0435\u043d\u043d\u044f \u043c\u0430\u0433\u0447\u044b\u043c\u0430\u0441\u0446\u0456 \u0437\u0434\u0437\u044f\u0439\u0441\u043d\u044f\u0446\u044c \u0430\u043f\u0435\u0440\u0430\u0446\u044b\u0456 \u0440\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u043d\u043d\u044f. \u0412\u0430\u0448\u0430 \u0437\u0430\u0434\u0430\u0447\u0430 \u0441\u043a\u043b\u0430\u0434\u0430\u0435\u0446\u0446\u0430 \u045e \u0437\u0430\u043f\u0430\u045e\u043d\u0435\u043d\u043d\u0456 \u045e\u0441\u0456\u0445 \u043f\u0430\u043b\u0451\u045e \u0443 \u0444\u043e\u0440\u043c\u0435 \u043d\u0456\u0436\u044d\u0439. \u041f\u0430\u043c\u044f\u0442\u0430\u0435\u0446\u0435 \u043f\u0440\u0430 \u043a\u0430\u0440\u044d\u043a\u0442\u043d\u0430\u0441\u0446\u044c \u044f\u043a\u0430\u044f \u045e\u0432\u043e\u0434\u0437\u0456\u0446\u0446\u0430 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u0456.
editform=\u0424\u043e\u0440\u043c\u0430 \u0440\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u043d\u043d\u044f
user_header=\u0421\u0430\u0440\u0434\u044d\u0447\u043d\u0430 \u0437\u0430\u043f\u0440\u0430\u0448\u0430\u0435\u043c \u043d\u0430 \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0443 \u043f\u0440\u0430\u0434\u043a\u0430\u0437\u0430\u043d\u043d\u044f\u045e!
mypredictions= \u041c\u0430\u0435 \u0441\u0442\u0430\u045e\u043a\u0456
predictionpage=\u0413\u044d\u0442\u0430\u044f \u0441\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u0434\u0430\u0435 \u043c\u0430\u0433\u0447\u044b\u043c\u0430\u0441\u0446\u044c \u043c\u0430\u043d\u0456\u043f\u0443\u043b\u044f\u0432\u0430\u0446\u044c \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u044f\u0439 \u0430\u0431 \u043f\u0440\u0430\u0434\u043a\u0430\u0437\u0430\u043d\u043d\u044f\u0445. \u041c\u0430\u043d\u0456\u043f\u0443\u043b\u044f\u0446\u044b\u0456 \u045e\u043a\u043b\u044e\u0447\u0430\u044e\u0446\u044c \u0443 \u0441\u044f\u0431\u0435 \u0442\u0430\u043a\u0456\u044f \u0430\u043f\u0435\u0440\u0430\u0446\u044b\u0456, \u044f\u043a \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u043d\u0435, \u0440\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u043d\u043d\u0435 \u0456 \u0434\u0430\u0434\u0430\u043d\u043d\u0435. \u041a\u0430\u0431 \u0432\u044b\u0434\u0430\u043b\u0456\u0446\u044c \u0437\u0430\u043f\u0456\u0441, \u043d\u0430\u0446\u0456\u0441\u043d\u0456\u0446\u0435 \u043d\u0430 \u043a\u043d\u043e\u043f\u043a\u0443 '\u0412\u044b\u0434\u0430\u043b\u0456\u0446\u044c' \u043d\u0430 \u0430\u0434\u043f\u0430\u0432\u0435\u0434\u043d\u0430\u0439 \u0440\u0430\u0434\u043a\u0443 \u045e \u0442\u0430\u0431\u043b\u0456\u0446\u044b \u043d\u0456\u0436\u044d\u0439. \u041f\u0430\u0441\u043b\u044f\u0434\u043e\u045e\u043d\u0430\u0441\u0446\u044c \u0432\u044b\u043a\u0430\u043d\u0430\u043d\u043d\u044f \u0430\u043f\u0435\u0440\u0430\u0446\u044b\u0456 \u0440\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u043d\u043d\u044f \u043f\u0430\u0434\u043e\u0431\u043d\u0430\u044f, \u0437\u0430 \u0432\u044b\u043a\u043b\u044e\u0447\u044d\u043d\u043d\u0435\u043c \u043f\u0435\u0440\u0448\u0430\u0433\u0430 \u043a\u0440\u043e\u043a\u0443, \u043a\u0430\u043b\u0456 \u043d\u0435\u0430\u0431\u0445\u043e\u0434\u043d\u0430 \u043d\u0430\u0446\u0456\u0441\u043d\u0443\u0446\u044c \u043a\u043d\u043e\u043f\u043a\u0443 '\u0417\u043c\u044f\u043d\u0456\u0446\u044c'. \u041a\u0430\u0431 \u0434\u0430\u0434\u0430\u0446\u044c \u043d\u043e\u0432\u0443\u044e \u0437\u0430\u043f\u0456\u0441, \u0430\u0431\u044f\u0440\u044b\u0446\u0435 '\u0414\u0430\u0434\u0430\u0446\u044c \u0441\u0442\u0430\u045e\u043a\u0443' \u0443 \u043c\u0435\u043d\u044e \u0432\u044b\u0448\u044d\u0439 \u0456 \u0432\u044b\u043d\u0456\u043a\u0430\u0439\u0446\u0435 \u045e\u043a\u0430\u0437\u0430\u043d\u043d\u044f\u043c.
status=\u0441\u0442\u0430\u0442\u0443\u0441 
history=\u0413\u0456\u0441\u0442\u043e\u0440\u044b\u044f
no_info=\u0406\u041d\u0424\u0410\u0420\u041c\u0410\u0426\u042b\u042f \u0410\u0414\u0421\u0423\u0422\u041d\u0406\u0427\u0410\u0415
flat_racing=\u0433\u043b\u0430\u0434\u043a\u0456\u044f \u0441\u043a\u043e\u043a\u0456
steeplechause=\u0431\u0430\u0440'\u0435\u0440\u043d\u044b\u044f \u0441\u043a\u043e\u043a\u0456
harness_racing=\u0440\u044b\u0441\u0438\u0441\u0442\u044b\u0435 \u0431\u0435\u0433\u0443
finished=\u0437\u0430\u0432\u0435\u0440\u0448\u0430\u043d\u0430
not_finished=\u043d\u0435 \u0437\u0430\u0432\u0435\u0440\u0448\u0430\u043d\u0430
admin=\u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u0430\u0440 
user=\u043a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a 
bookmaker=\u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440
result_id=\u0438\u0434_\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430
place=\u043c\u0435\u0441\u0442\u043e

message.nullpage = \u0421\u0442\u0430\u0440\u043e\u043d\u043a\u0430 \u043d\u0435 \u0437\u043d\u043e\u0439\u0434\u0437\u0435\u043d\u0430!
message.wrongaction = : \u041a\u0430\u043c\u0430\u043d\u0434\u0430 \u043d\u0435 \u0437\u043d\u043e\u0439\u0434\u0437\u0435\u043d\u0430 \u0430\u0431\u043e \u043f\u0430\u043c\u044b\u043b\u043a\u043e\u0432\u0430\u044f!
message.generatingresultserror = \u0412\u044b\u043d\u0456\u043a\u0456 \u043d\u0435 \u0431\u044b\u043b\u0456 \u0437\u0433\u0435\u043d\u0435\u0440\u0430\u0432\u0430\u043d\u044b\u044f. \u041f\u0440\u0430\u0433\u043b\u044f\u0434\u0437\u0456\u0446\u0435 \u0444\u0430\u0439\u043b \u043b\u043e\u0433\u0430\u045e \u0434\u043b\u044f \u0434\u0430\u0434\u0430\u0442\u043a\u043e\u0432\u0430\u0439 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u0456
message.checkraceshistoryerror = \u0413\u0456\u0441\u0442\u043e\u0440\u044b\u044f \u0441\u043a\u0430\u0447\u0430\u043a \u043f\u0443\u0441\u0442\u0430\u044f.
message.deleteusererror = \u041a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a \u043d\u0435 \u0431\u044b\u045e \u043f\u0430\u0441\u043f\u044f\u0445\u043e\u0432\u0430 \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u044b. \u041f\u0440\u0430\u0433\u043b\u044f\u0434\u0437\u0456\u0446\u0435 \u0444\u0430\u0439\u043b \u043b\u043e\u0433\u0430\u045e \u0434\u043b\u044f \u0434\u0430\u0434\u0430\u0442\u043a\u043e\u0432\u0430\u0439 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u0456.
message.editusererror = \u041a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a \u043d\u0435 \u0431\u044b\u045e \u043f\u0430\u0441\u043f\u044f\u0445\u043e\u0432\u0430 \u0430\u0434\u0440\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u043d\u044b. \u041f\u0440\u0430\u0433\u043b\u044f\u0434\u0437\u0456\u0446\u0435 \u0444\u0430\u0439\u043b \u043b\u043e\u0433\u0430\u045e \u0434\u043b\u044f \u0434\u0430\u0434\u0430\u0442\u043a\u043e\u0432\u0430\u0439 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u0456.
message.loginerror = \u0410\u043f\u0435\u0440\u0430\u0446\u044b\u044f \u045e\u0432\u0430\u0445\u043e\u0434\u0443 \u045e \u0441\u0456\u0441\u0442\u044d\u043c\u0443 \u043d\u0435 \u0431\u044b\u043b\u0430 \u043f\u0430\u0441\u043f\u044f\u0445\u043e\u0432\u0430 \u0432\u044b\u043a\u0430\u043d\u0430\u043d\u0430. \u041a\u0430\u043b\u0456 \u043b\u0430\u0441\u043a\u0430, \u043f\u0440\u0430\u0432\u0435\u0440\u0446\u0435 \u0443\u0432\u0435\u0434\u0437\u0435\u043d\u044b\u044f \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u044f.
message.registrationerror = \u041a\u0430\u0440\u044b\u0441\u0442\u0430\u043b\u044c\u043d\u0456\u043a \u0437 \u0442\u0430\u043a\u0456\u043c\u0456 \u0434\u0430\u0434\u0437\u0435\u043d\u044b\u043c\u0456 \u045e\u0436\u043e \u0456\u0441\u043d\u0443\u0435
message.addraceerror = \u0421\u043a\u0430\u0447\u043a\u0430 \u043d\u0435 \u0431\u044b\u043b\u0430 \u043f\u0430\u0441\u043f\u044f\u0445\u043e\u0432\u0430 \u0434\u0430\u0434\u0430\u0434\u0437\u0435\u043d\u0430\u044f. \u041f\u0440\u0430\u0433\u043b\u044f\u0434\u0437\u0456\u0446\u0435 \u0444\u0430\u0439\u043b \u043b\u043e\u0433\u0430\u045e \u0434\u043b\u044f \u0434\u0430\u0434\u0430\u0442\u043a\u043e\u0432\u0430\u0439 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u0456.
message.deleteraceerror =\u0421\u043a\u0430\u0447\u043a\u0430 \u043d\u0435 \u0431\u044b\u043b\u0430 \u043f\u0430\u0441\u043f\u044f\u0445\u043e\u0432\u0430 \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u0430\u044f. \u041f\u0440\u0430\u0433\u043b\u044f\u0434\u0437\u0456\u0446\u0435 \u0444\u0430\u0439\u043b \u043b\u043e\u0433\u0430\u045e \u0434\u043b\u044f \u0434\u0430\u0434\u0430\u0442\u043a\u043e\u0432\u0430\u0439 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u0456.
message.editraceerror = \u0421\u043a\u0430\u0447\u043a\u0430 \u043d\u0435 \u0431\u044b\u043b\u0430 \u043f\u0430\u0441\u043f\u044f\u0445\u043e\u0432\u0430 \u0430\u0434\u0440\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u043d\u0430. \u041f\u0440\u0430\u0433\u043b\u044f\u0434\u0437\u0456\u0446\u0435 \u0444\u0430\u0439\u043b \u043b\u043e\u0433\u0430\u045e \u0434\u043b\u044f \u0434\u0430\u0434\u0430\u0442\u043a\u043e\u0432\u0430\u0439 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u0456.
message.addhorseerror = \u041a\u043e\u043d\u044c \u043d\u0435 \u0431\u044b\u043b\u0430 \u043f\u0430\u0441\u043f\u044f\u0445\u043e\u0432\u0430 \u0434\u0430\u0434\u0430\u0434\u0437\u0435\u043d\u0430\u044f. \u041f\u0440\u0430\u0433\u043b\u044f\u0434\u0437\u0456\u0446\u0435 \u0444\u0430\u0439\u043b \u043b\u043e\u0433\u0430\u045e \u0434\u043b\u044f \u0434\u0430\u0434\u0430\u0442\u043a\u043e\u0432\u0430\u0439 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u0456.
message.deletehorseerror = \u041a\u043e\u043d\u044c \u043d\u0435 \u0431\u044b\u043b\u0430 \u043f\u0430\u0441\u043f\u044f\u0445\u043e\u0432\u0430 \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u0430\u044f. \u041f\u0440\u0430\u0433\u043b\u044f\u0434\u0437\u0456\u0446\u0435 \u0444\u0430\u0439\u043b \u043b\u043e\u0433\u0430\u045e \u0434\u043b\u044f \u0434\u0430\u0434\u0430\u0442\u043a\u043e\u0432\u0430\u0439 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u0456.
message.edithorseerror = \u041a\u043e\u043d\u044c \u043d\u0435 \u0431\u044b\u043b\u0430 \u043f\u0430\u0441\u043f\u044f\u0445\u043e\u0432\u0430 \u0430\u0434\u0440\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u043d\u0430. \u041f\u0440\u0430\u0433\u043b\u044f\u0434\u0437\u0456\u0446\u0435 \u0444\u0430\u0439\u043b \u043b\u043e\u0433\u0430\u045e \u0434\u043b\u044f \u0434\u0430\u0434\u0430\u0442\u043a\u043e\u0432\u0430\u0439 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u0456.
message.addbeterror = \u041f\u0440\u0430\u0433\u043d\u043e\u0437 \u043d\u0435 \u0431\u044b\u043b\u0430 \u043f\u0430\u0441\u043f\u044f\u0445\u043e\u0432\u0430 \u0434\u0430\u0434\u0430\u0434\u0437\u0435\u043d\u044b. \u041f\u0440\u0430\u0433\u043b\u044f\u0434\u0437\u0456\u0446\u0435 \u0444\u0430\u0439\u043b \u043b\u043e\u0433\u0430\u045e \u0434\u043b\u044f \u0434\u0430\u0434\u0430\u0442\u043a\u043e\u0432\u0430\u0439 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u0456.
message.deletebeterror = \u041f\u0440\u0430\u0433\u043d\u043e\u0437 \u043d\u0435 \u0431\u044b\u043b\u0430 \u043f\u0430\u0441\u043f\u044f\u0445\u043e\u0432\u0430 \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u044b. \u041f\u0440\u0430\u0433\u043b\u044f\u0434\u0437\u0456\u0446\u0435 \u0444\u0430\u0439\u043b \u043b\u043e\u0433\u0430\u045e \u0434\u043b\u044f \u0434\u0430\u0434\u0430\u0442\u043a\u043e\u0432\u0430\u0439 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u0456.
message.editbeterror = \u041f\u0440\u0430\u0433\u043d\u043e\u0437 \u043d\u0435 \u0431\u044b\u043b\u0430 \u043f\u0430\u0441\u043f\u044f\u0445\u043e\u0432\u0430 \u0430\u0434\u0440\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u043d\u044b. \u041f\u0440\u0430\u0433\u043b\u044f\u0434\u0437\u0456\u0446\u0435 \u0444\u0430\u0439\u043b \u043b\u043e\u0433\u0430\u045e \u0434\u043b\u044f \u0434\u0430\u0434\u0430\u0442\u043a\u043e\u0432\u0430\u0439 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u0456.
message.checkbetshistoryerror = \u0413\u0456\u0441\u0442\u043e\u0440\u044b\u044f \u0441\u043a\u0430\u0447\u0430\u043a \u043f\u0443\u0441\u0442\u0430\u044f.
message.showhorseserror = \u041d\u0430 \u0434\u0430\u0434\u0437\u0435\u043d\u044b \u043c\u043e\u043c\u0430\u043d\u0442 \u043d\u0435 \u0456\u0441\u043d\u0443\u0435 \u043a\u043e\u043d\u0435\u0439.
message.addpredictionerror = \u0421\u0442\u0430\u045e\u043a\u0430 \u043d\u0435 \u0431\u044b\u043b\u0430 \u043f\u0430\u0441\u043f\u044f\u0445\u043e\u0432\u0430 \u0434\u0430\u0434\u0430\u0434\u0437\u0435\u043d\u0430\u044f. \u041f\u0440\u0430\u0433\u043b\u044f\u0434\u0437\u0456\u0446\u0435 \u0444\u0430\u0439\u043b \u043b\u043e\u0433\u0430\u045e \u0434\u043b\u044f \u0434\u0430\u0434\u0430\u0442\u043a\u043e\u0432\u0430\u0439 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u0456.
message.deletepredictionerror = \u0421\u0442\u0430\u045e\u043a\u0430 \u043d\u0435 \u0431\u044b\u043b\u0430 \u043f\u0430\u0441\u043f\u044f\u0445\u043e\u0432\u0430 \u0432\u044b\u0434\u0430\u043b\u0435\u043d\u0430\u044f. \u041f\u0440\u0430\u0433\u043b\u044f\u0434\u0437\u0456\u0446\u0435 \u0444\u0430\u0439\u043b \u043b\u043e\u0433\u0430\u045e \u0434\u043b\u044f \u0434\u0430\u0434\u0430\u0442\u043a\u043e\u0432\u0430\u0439 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u0456.
message.editpredictionerror = \u0421\u0442\u0430\u045e\u043a\u0430 \u043d\u0435 \u0431\u044b\u043b\u0430 \u043f\u0430\u0441\u043f\u044f\u0445\u043e\u0432\u0430 \u0430\u0434\u0440\u044d\u0434\u0430\u0433\u0430\u0432\u0430\u043d\u0430. \u041f\u0440\u0430\u0433\u043b\u044f\u0434\u0437\u0456\u0446\u0435 \u0444\u0430\u0439\u043b \u043b\u043e\u0433\u0430\u045e \u0434\u043b\u044f \u0434\u0430\u0434\u0430\u0442\u043a\u043e\u0432\u0430\u0439 \u0456\u043d\u0444\u0430\u0440\u043c\u0430\u0446\u044b\u0456.
message.checkpredictionshistoryerror = \u0413\u0456\u0441\u0442\u043e\u0440\u044b\u044f \u043f\u0440\u0430\u0434\u043a\u0430\u0437\u0430\u043d\u043d\u044f\u045e \u043f\u0443\u0441\u0442\u0430\u044f.
message.showraceserror = \u041d\u0430 \u0434\u0430\u0434\u0437\u0435\u043d\u044b \u043c\u043e\u043c\u0430\u043d\u0442 \u043d\u0435 \u0456\u0441\u043d\u0443\u0435 \u043d\u0456 \u0430\u0434\u043d\u043e\u0439 \u0441\u043a\u043e\u043a\u0456.